LEXICON_RU={
    'advice': 'Чем заняться?',
    'prediction':'Получить предсказание',
    'my_question':'Задать вопрос',
    'warning' : 'Ты не задал/задала вопроса! Введи вопрос таким образом  /myquestion Как стать богатым?',
    'help': "С помощью этого бота ты можешь попросить предсказание или совет о том, чем заняться."
             "\nЕсли ты хочешь задать свой вопрос, введи его после /myquestion в виде: /myquestion Когда рак на горе свистнет?",
    'processing_advice':'Думаю над советом, мне нужно немного времени!',
    'processing_question':'Думаю над твом вопросом! Нужно чуть-чуть подождать',
    'processing_prediction' : 'Готовлю предсказание для тебя!',
    'question_command': 'Ты можешь задать вопрос у <b>ChatGPT<b>, напечатав его в чат!',
    'ask_question': 'Пожалуйста, введи вопрос, который ты хочешь задать <b>ChatGPT</b>. На ответ может понадобиться несколько секунд.',
    '/start': '<b>Привет!</b>\n\nТы можешь попросить предсказание, задать свой вопрос или спросить совета у ChatGPT',
    '/cancel': 'Ты вышел(ла) из режима общения с ChatGPT. Чтобы вернуться, разверни клавиатуру и выбери нужное',
    'try_again': 'Чтобы пообщаться с ChatGPT просто разверни клавиатуру и выбери нужное.',
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/myquestion': 'Можешь задать свой вопрос у ChatGPT в виде "/myquestion Когда рак на горе свистнет?"',
    '/help': 'Справка по командам',
}