LEXICON_RU={
    'advice': 'Чем заняться?',
    'prediction':'Получить предсказание',
    'my_question':'Задать вопрос',
    'processing_advice':'Думаю над советом, мне нужно немного времени!',
    'processing_question':'Думаю над твом вопросом! Нужно чуть-чуть подождать',
    'processing_prediction' : 'Готовлю предсказание для тебя!',
    '/start': '<b>Привет!</b>\n\nТы можешь попросить предсказание, задать свой вопрос или спросить совета у ChatGPT',
    'question_command': 'Ты можешь задать вопрос у <b>ChatGPT<b>, напечатав его в чат!',
    'ask_question': 'Пожалйста, введи вопрос, который ты хочешь задать <b>ChatGPT</b>. На ответ может понадобиться несколько секунд.',
    '/cancel': 'Ты вышел(ла) из режима общения с ChatGPT. Чтобы вернуться, разверни клавиатуру и выбери нужное',
    'try_again': 'Чтобы пообщаться с ChatGPT просто разверни клавиатуру и выбери нужное',
}