
PROMPTS={
    'get_advice':'Представь, что твои друзья работают на тяжёлой работе, а ты счастливый безработный человек, который круто проводит время каждый день, каким бы классным делом ты занимался, пока твои друзья на работе? Ответь на русском в одном предложении.',
    'predictions': ['Напиши мне песню с предсказанием на сегодня на русском языке',
                    'Напиши шутку Луи Си Кея про будущее на русском языке',
                    'Напиши мне хокку с предсказанием на сегодня на русском',
                    ' Напиши мне предсказание на сегодня в стиле татарского анектода на русском.',
                    ]
}

